<template>
    <div class="mt-5" style="width: 70%; margin: 50px auto">
        <h1 class="policy-title">어셈블 개인정보 처리방침</h1>
        <h2 class="mt-5">1.개인정보 처리방침의 기본 방향</h2>
        <div class="policy-section">
            어셈블 서비스를 제공하는 (주)명환코퍼레이션 (이하 “회사”)은 서비스 이용을 위해 회원이
            제공하신 개인정보를 매우 중요하게 여기고, 개인정보 처리방침을 수립하여 이를 엄격히
            준수하고 있습니다. 회사의 개인정보 처리방침은 관련 법령 및 개인정보 보호위원회가 제정한
            표준 개인정보보호지침을 준수하고 있으며, 개인정보가 유출되어 피해를 입지 않도록 개인정보
            보호에 최선을 다할 것입니다. 회원 여러분은 언제든지 이 처리방침을 열람하여 확인하실 수
            있으며, 개인정보 처리방침은 법령 및 정부지침의 변경과 보다 나은 서비스 제공을 위해서 그
            내용이 변경될 수 있습니다.
        </div>
        <h2 class="mt-4">2.목차</h2>
        <div class="policy-section">
            <p>회사의 개인정보처리방침(이하 "본 방침")은 다음과 같은 내용을 담고 있습니다.</p>
            <div class="ul">
                <p class="li">•</p>
                <p>개인정보의 수집목적 및 이용목적</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>개인정보의 수집범위 및 수집방법</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>개인정보의 이용 및 제공</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>개인정보에 대한 회원의 권리 및 행사방법</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>개인정보의 보유 및 이용기간</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>장기 미이용 회원 개인정보 분리 보관</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>개인정보 보호에 대한 기술적 관리적 대책</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>개인정보의 파기절차 및 파기방법</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>수집한 개인정보 취급 위탁</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>개인정보 제3자 제공</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>이용자 및 법정대리인의 권리와 그 행사방법</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</p>
            </div>
            <div class="ul">
                <p class="li">•</p>
                <p>개인정보 보호책임자</p>
            </div>

            <div class="ul">
                <p class="li">•</p>
                <p>기타 개인정보처리방침에 관한 사항</p>
            </div>
        </div>
        <h2 class="mt-4">3.개인정보의 수집목적 및 이용목적</h2>
        <div class="policy-section">
            회사는 회사가 운영하는 사이트(https://www.naamezip.com)를 통해 회원에게 최적의 서비스를
            제공하기 위하여 회원의 개인정보를 수집하고 있습니다. 회원이 제공한 개인정보는 회원에게
            유용한 정보 제공이나 회원이 요청한 각종 의견에 대한 답변 제공 등에 사용되고 있습니다.
        </div>
        <h2 class="mt-4">4.개인정보의 수집범위 및 수집방법</h2>
        <div class="policy-section">
            <div class="ul">
                <p class="li">1)</p>
                <div>
                    <p>수집 범위</p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            회사는 적법하고 공정한 절차에 따라 회원의 동의를 받아 개인정보를
                            수집합니다. 이를 위해 개인정보 처리방침 또는 이용약관의 내용에 대하여
                            「동의」버튼을 클릭할 수 있는 절차를 마련하고, 회원이 「동의」 버튼을
                            클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.
                        </p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            회사가 수집하는 개인정보 항목(필수항목) : 이름, 이메일주소, 비밀번호,
                            생년월일, 전화번호, 성별, 나이, 주소
                        </p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>홈페이지 회원 가입 시 주민등록번호를 요구하지 않습니다.</p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            회사는 회원의 기본적인 인권 침해 우려가 있는 민감한 개인정보는 수집하지
                            않습니다. 다만 이용자의 적법한 동의가 있거나 법령의 규정에 의한 경우는
                            예외로 합니다.
                        </p>
                    </div>
                </div>
            </div>
            <div class="ul">
                <p class="li">2)</p>
                <p>수집방법 : 홈페이지를 통한 회원 가입 및 변경, 문의 메일, 전화 상담 등</p>
            </div>
            <div class="ul">
                <p class="li">3)</p>
                <div>
                    <p>
                        서비스 이용과정이나 처리 과정에서 아래와 같은 정보들이 자동으로 생성되어
                        수집될 수 있습니다.
                    </p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>수집내용 : IP Address, 쿠키, 방문기록, 서비스 이용기록, 불량이용기록</p>
                    </div>
                </div>
            </div>
        </div>
        <h2 class="mt-4">5.개인정보의 이용 및 제공</h2>
        <div class="policy-section">
            <div class="ul">
                <p class="li">1)</p>
                <div>
                    <p>회사에서는 수집한 개인정보를 다음의 목적을 위해 이용할 수 있습니다.</p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            홈페이지 회원관리 : 서비스 이용 등에 따른 본인확인, 개인식별, 불량회원의
                            부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한,
                            고지사항 전달, 상담처리 등
                        </p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>이메일 서비스 제공</p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>설문조사와 이벤트를 위한 이용</p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            컨텐츠 및 회원 맞춤형 서비스 제공, 서비스 구매 및 요금결제, 금융거래
                            본인인증 및 금융 서비스, 상품 주문에 따른 배송 서비스
                        </p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            신규서비스(콘텐츠) 개발 및 특화, 이벤트 등 광고성 정보 전달, 통계학적
                            특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악, 회원의 서비스
                            이용에 대한 통계
                        </p>
                    </div>
                </div>
            </div>
            <div class="ul">
                <p class="li">2)</p>
                <div>
                    <p>
                        회원이 제공한 개인정보는 당해 회원의 동의 없이는 회사가 이미 고지 또는
                        명시한 목적범위 이외로 이용하거나 제3자에게 제공할 수 없습니다. 다만, 아래의
                        경우에는 예외로 합니다.
                    </p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            수사를 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 등의 요구가
                            있는 경우
                        </p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한
                            법률, 전기통신기본법, 전기통신사업법, 국세기본법, 지방세법,
                            소비자보호법, 한국은행법, 형사소송법 등 법령에 특별한 규정이 있는 경우
                        </p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            법령의 규정에 근거하여 통계목적, 학술연구, 시장조사 등에 특정 개인을
                            식별할 수 없는 형태로 개인정보를 제공하는 경우
                        </p>
                    </div>
                </div>
            </div>
        </div>
        <h2 class="mt-4">6.개인정보에 대한 회원의 권리 및 행사방법</h2>
        <div class="policy-section">
            <div class="ul">
                <p class="li">1)</p>
                <div>
                    <p>
                        이용자는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할
                        수 있습니다.
                    </p>
                    <div class="ul">
                        <p class="li">(1)</p>
                        <p>개인정보 열람요구</p>
                    </div>
                    <div class="ul">
                        <p class="li">(2)</p>
                        <p>오류 등이 있을 경우 정정 요구</p>
                    </div>
                    <div class="ul">
                        <p class="li">(3)</p>
                        <p>삭제요구</p>
                    </div>
                    <div class="ul">
                        <p class="li">(4)</p>
                        <p>취급정지 요구</p>
                    </div>
                    <div class="ul">
                        <p class="li">(5)</p>
                        <p>개인정보 수집, 이용, 제공 등의 동의 철회 요구</p>
                    </div>
                </div>
            </div>
            <div class="ul">
                <p class="li">2)</p>
                <p>
                    제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을
                    통하여 하실 수 있으며 회사는 이에 대해 지체없이 조치하겠습니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">3)</p>
                <p>
                    이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정
                    또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">4)</p>
                <p>
                    만 14세 미만 아동의 경우, 제1항에 따른 권리 행사는 이용자의 법정대리인이나
                    위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우, 법정대리인은
                    이용자의 모든 권리를 가집니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">5)</p>
                <p>
                    이용자는 정보통신망법 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법 등
                    관계법령을 위반하여 회사가 취급하고 있는 이용자 본인이나 타인의 개인정보 및
                    사생활을 침해하여서는 아니됩니다.
                </p>
            </div>
        </div>
        <h2 class="mt-4">7.개인정보의 보유 및 이용기간</h2>
        <div class="policy-section">
            <p>
                원칙적으로 개인정보 수집 및 이용목적이 달성된 후(회원탈퇴)에는 해당 정보를 지체 없이
                파기합니다. 단, 다음의 사유에 대해서는 회사 및 관계법령에 명시되어 있는 기간 동안
                보유합니다. 만일, 아래 관계법령의 보존 기간에 대한 규정이 개정될 경우 개정된 규정을
                적용합니다.
            </p>
            <div class="ul">
                <p class="li">1)</p>
                <div>
                    <p>회사 내부 방침에 의한 정보보유 사유</p>
                    <div class="ul">
                        <p class="li">(1)</p>
                        <div>
                            <p>이메일주소</p>
                            <p>
                                ▪ 보존 이유 : 불량회원의 부정이용방지와 비인가 사용방지 및 서비스
                                이용의 혼선 방지
                            </p>
                            <p>▪ 보존 기간 : 1년</p>
                        </div>
                    </div>
                </div>
            </div>
            <div class="ul">
                <p class="li">2)</p>
                <div>
                    <p>관계법령에 의한 정보보유 사유</p>
                    <div class="ul">
                        <p class="li">(1)</p>
                        <div>
                            <p>웹사이트 방문기록</p>
                            <p>▪ 보존 이유 : 통신비밀보호법</p>
                            <p>▪ 보존 기간 : 3개월</p>
                        </div>
                    </div>
                    <div class="ul">
                        <p class="li">(2)</p>
                        <div>
                            <p>웹사이트 방문기록</p>
                            <p>▪ 보존 이유 : 정보통신망 이용촉진 및 정보보호 등에 관한 법률</p>
                            <p>▪ 보존 기간 : 6개월</p>
                        </div>
                    </div>
                    <div class="ul">
                        <p class="li">(3)</p>
                        <div>
                            <p>표시/광고에 관한 기록</p>
                            <p>▪ 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률</p>
                            <p>▪ 보존 기간 : 6개월</p>
                        </div>
                    </div>
                    <div class="ul">
                        <p class="li">(4)</p>
                        <div>
                            <p>계약 또는 청약철회 등에 관한 기록</p>
                            <p>▪ 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률</p>
                            <p>▪ 보존 기간 : 5년</p>
                        </div>
                    </div>
                    <div class="ul">
                        <p class="li">(5)</p>
                        <div>
                            <p>대금결제 및 재화 등의 공급에 관한 기록</p>
                            <p>▪ 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률</p>
                            <p>▪ 보존 기간 : 5년</p>
                        </div>
                    </div>
                    <div class="ul">
                        <p class="li">(6)</p>
                        <div>
                            <p>소비자의 불만 또는 분쟁처리에 관한 기록</p>
                            <p>▪ 보존 근거 : 전자상거래 등에서의 소비자보호에 관한 법률</p>
                            <p>▪ 보존 기간 : 3년</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <h2 class="mt-4">8.장기 미이용 회원 개인정보 분리 보관</h2>
        <div class="policy-section">
            <div class="ul">
                <p class="li">1)</p>
                <div>
                    <p>
                        관련 법령에 의거하여 장기 미이용 회원의 계정을 휴면 상태로 전환하고
                        개인정보를 암호화하여 분리 보관합니다.
                    </p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>관련 법령 : 개인정보 보호법 제39조의6 및 동법 시행령 제48조의5</p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            휴면 회원 : 서비스를 1년이상 이용하지 않음에 따라 휴면 상태로 전환된
                            회원
                        </p>
                    </div>
                </div>
            </div>
            <div class="ul">
                <p class="li">2)</p>
                <p>
                    휴면 상태 전환 30일 전까지 휴면 예정 회원에게 휴면 전환 예정일, 별도 분리
                    보관되는 사실 및 개인정보 항목이 이메일을 통해 사전 안내됩니다. 해당 통지 수단에
                    대한 정보가 부재 또는 오류인 경우에는 홈페이지 공지사항 게시로 대체됩니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">3)</p>
                <p>
                    휴면 예정 회원이 사전 안내된 휴면 전환 예정일 이전에 로그인 하시는 경우에는 휴면
                    상태로 전환되지 않고 기존과 같이 서비스를 이용하실 수 있습니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">4)</p>
                <p>휴면 상태로 전환된 사실은 메일을 통해 휴면 회원에게 안내됩니다.</p>
            </div>
            <div class="ul">
                <p class="li">5)</p>
                <p>
                    휴면 회원은 사용했던 계정으로 로그인하여 서비스를 재이용함으로써 일반회원으로
                    전환될 수 있습니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">6)</p>
                <p>휴면 회원의 개인정보는 4년간 별도 분리 보관 후 삭제됩니다.</p>
            </div>
        </div>
        <h2 class="mt-4">9.개인정보 보호에 대한 기술적 관리적 대책</h2>
        <div class="policy-section">
            <div class="ul">
                <p class="li">1)</p>
                <p>
                    회사는 개인정보가 누출되지 않도록 기술적•관리적 대책을 강구하는 데 최선을
                    다합니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">2)</p>
                <p>
                    회사는 이용자의 개인정보를 취급함에 있어서 개인정보가 분실, 도난, 누출, 변조
                    또는 훼손되지 않도록 안정성 확보를 위하여 최선을 다하고 있습니다. 이를 위하여
                    비밀번호 등을 이용한 보안장치, 백신 프로그램을 이용한 컴퓨터바이러스 방지장치,
                    암호알고리즘 등을 이용하여 네트워크 상에 개인정보를 안전하게 전송할 수 있는
                    보안장치, 침입차단시스템 등을이용한 접근통제장치, 기타 안정성 확보를 위하여
                    필요한 기술적 장치를 확보하는 등의 기술적 대책을 강구하고 있습니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">3)</p>
                <p>
                    회사는 개인정보 접근이 가능한 직원을 최소한으로 제한하고, 본 정책의 준수 및 기타
                    개인정보 보호를 위한 지속적인 교육을 실시하고 있습니다. 또한 개인정보 접근을
                    위한 운영자 비밀번호를 정기적으로 갱신하여 불법적인 정보유출을 막기 위해 최선을
                    다하고 있습니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">4)</p>
                <div>
                    <p>회사는 개인정보의 안정성 확보를 위해 다음과 같은 조치를 취하고 있습니다.</p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            기술적 조치 : 회원의 개인정보는 비밀번호에 의해 보호되며, 중요한
                            데이터는 파일 및 전송 데이터를 암호화하거나 파일 잠금 기능을 사용하는
                            등의 별도 보안기능을 통해 보호하고 있습니다.
                        </p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            관리적 조치 : 개인정보관련 취급 직원은 담당자에 한정시켜 최소화 하고
                            개인정보보호 의무에 관해 정기적인 교육을 실시하며 접근 권한을 관리하는
                            등 관리적 대책을 시행하고 있습니다.
                        </p>
                    </div>
                </div>
            </div>
        </div>
        <h2 class="mt-4">10.개인정보의 파기절차 및 파기방법</h2>
        <div class="policy-section">
            <p>
                이용자의 개인정보는 원칙적으로 본 방침에서 정한 보유 및 이용기간이 종료된 경우
                지체없이 파기됩니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.
            </p>
            <div class="ul">
                <p class="li">1)</p>
                <div>
                    <p>파기절차</p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            이용자의 개인정보는 본 방침에서 정한 보유 및 이용기간이 종료된 경우
                            파기됩니다. 단, 관련 법령에서 일정한 기간 동안 보존을 요구하는 경우,
                            별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 관련 법령에서 정한
                            기간동안 저장된 후 파기됩니다.
                        </p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            다만, 회원 탈퇴 시에는 시스템 업데이트 소요시간으로 인해 탈퇴회원의
                            정보가 파기되는 데 일정시간이 걸릴 수 있습니다.
                        </p>
                    </div>
                </div>
            </div>
            <div class="ul">
                <p class="li">2)</p>
                <div>
                    <p>파기방법</p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
                        </p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을
                            사용하여 삭제합니다.
                        </p>
                    </div>
                </div>
            </div>
        </div>
        <h2 class="mt-4">11.수집한 개인정보 처리 업무 위탁</h2>
        <div class="policy-section">
            <p>
                회사는 보다 나은 서비스 제공과 이용자의 편의 제공 등 업무수행을 원활하게 하기 위해
                이용자의 개인정보를 동의 받은 이용목적 내에서 다음과 같이 타 업체에 수집, 보관, 취급
                등을 위탁하여 취급하고 있습니다. 이용자와의 서비스계약 이행을 위하여 회사가 개인정보
                취급 위탁을 위탁하는 업체 이외에 제휴 마케팅을 통한 개인정보의 취급을 위탁하는
                경우에는 해당 서비스 화면에 수탁자, 개인정보 취급 위탁을 하는 업무의 내용에 관한
                사항을 홈페이지를 통해 미리 고지하고 동의를 획득하겠습니다.
            </p>
            <p class="mt-3">회사가 이용자의 개인정보를 위탁하는 현황은 다음과 같습니다.</p>
            <table class="table table-bordered">
                <tbody>
                    <tr>
                        <th class="col-grey">제공대상자</th>
                        <th class="col-grey">위탁업무내용</th>
                        <th class="col-grey">처리 위탁 정보</th>
                    </tr>
                    <tr>
                        <td class="col-grey">나이스정보통신(주)</td>
                        <td>신용/체크카드 결제대행 등 금융 VAN서비스 제공</td>
                        <td>생년월일, 신용(체크)카드번호, 유효기간, 비밀번호, IP주소</td>
                    </tr>
                    <tr>
                        <td class="col-grey">다날(주)</td>
                        <td>휴대폰 번호를 통한 본인확인</td>
                        <td>고객명, 휴대폰번호, 생년월일, 성별</td>
                    </tr>
                    <tr>
                        <td class="col-grey">루나소프트</td>
                        <td>카카오톡 알림톡, SMS 발송</td>
                        <td>전화번호</td>
                    </tr>
                    <tr>
                        <td class="col-grey">(주)채널 코퍼레이션</td>
                        <td>고객 상담 문의를 위한 채팅 시스템 운영</td>
                        <td>
                            사용자 고유 아이디, 사용자 이름, 회원가입 유형, 권한 유형 (상담과정에서
                            추가로 정보가 수집될 수 있습니다)
                        </td>
                    </tr>
                </tbody>
            </table>
        </div>
        <h2 class="mt-4">12.개인정보의 제 3자 제공</h2>
        <div class="policy-section">
            <div class="ul">
                <p class="li">1)</p>
                <div>
                    <p>
                        회사는 계약의 이행을 위하여 최소한의 개인정보만 제공하고 있으며, 개인정보를
                        제3자에게 제공해야 하는 경우 사전에 이용자에게 해당 사실을 알리고 동의를
                        구하도록 하겠습니다. 다만 다음의 경우는 예외로 하고 있습니다.
                    </p>
                    <div class="ul">
                        <p class="li">(1)</p>
                        <p>서비스 제공에 따른 요금정산을 위해 필요한 경우</p>
                    </div>
                    <div class="ul">
                        <p class="li">(2)</p>
                        <p>법 령의 규정에 의한 경우</p>
                    </div>
                    <div class="ul">
                        <p class="li">(3)</p>
                        <p>
                            수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는
                            경우
                        </p>
                    </div>
                </div>
            </div>
            <div class="ul">
                <p class="li">2)</p>
                <div>
                    <p>
                        회사가 제공하는 서비스를 통하여 방문신청 혹은 결제가 이루어진 경우 문의 및
                        상담 등 거래 당사자간 원활한 의사소통 및 서비스 운영을 위하여 관련된 정보를
                        필요한 범위 내에서 거래 당사자에게 제공합니다. 회사는 제공하는 서비스를
                        이용하는 호스트 및/또는 게스트의 개인정보를 각 게스트 및 /또는 호스트에게
                        아래와 같이 제공합니다. 회원은 개인정보 제3자 제공 동의를 거부할 권리가
                        있으며, 제3자 제공 동의 여부와 관계없이 회원에 가입할 수 있습니다. 단,
                        개인정보 제3자 제공 동의 거부 시, 아래 이용목적에 명시된 서비스를 받으실 수
                        없습니다.
                    </p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <div>
                            <p>
                                호스트(회사가 제공하는 서비스 내에서 주제와 공간 정보를 제공 후
                                모임을 주최하여 게스트를 초대하는 회원)가 정보를 제공받는 경우
                            </p>
                            <p>▪ 제공받는 자 : 호스트</p>
                            <p>
                                ▪ 제공하는 항목 : 이름, 성별, 나이, 연락처 등 개별 서비스별로
                                필요하여 게스트 회원이 입력한 정보
                            </p>
                            <p>
                                ▪ 제공받는 자의 이용목적 : 본인 확인, 서비스 준비 및 이행, 민원처리
                                등 서비스 이행을 위해 필요한 업무
                            </p>
                            <p>▪ 개인정보 보유 및 이용 기간: 회원탈퇴시</p>
                        </div>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <div>
                            <p>
                                게스트(회사가 제공하는 서비스 내에서 호스트가 주최하는 모임에
                                참가하는 회원)가 정보를 제공받는 경우
                            </p>
                            <p>▪ 제공받는 자 : 게스트</p>
                            <p>
                                ▪ 제공하는 항목 : 이름, 연락처, 주소 등 개별 서비스별로 필요하여
                                호스트 회원이 입력한 정보
                            </p>
                            <p>▪ 제공받는 자의 이용목적 : 본인 확인, 이용문의를 위해 필요한 업무</p>
                            <p>▪ 개인정보 보유 및 이용 기간: 회원탈퇴시</p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <h2 class="mt-4">13.이용자 및 법정대리인의 권리와 그 행사 방법</h2>
        <div class="policy-section">
            <div class="ul">
                <p class="li">1)</p>
                <p>
                    이용자 및 만 14세 미만 아동의 법정 대리인은 언제든지 등록되어 있는 자신 혹은
                    당해 아동의 개인정보를 조회하거나 수정할 수 있으며 회원 탈퇴의 방법으로 정보
                    삭제 및 처리 정지를 요청할 수도 있습니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">2)</p>
                <p>
                    이용자 혹은 만 14세 미만 아동의 법정대리인이 전 항의 권리행사를 위하여 개인정보
                    보호책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">3)</p>
                <p>
                    전 항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을
                    통하여 하실 수 있습니다. 단, 이 경우 개인정보 보호법 시행령에 따른 위임장을
                    제출하셔야 합니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">4)</p>
                <p>
                    이용자의 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집
                    대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">5)</p>
                <p>
                    회사는 이용자 권리에 따른 열람·정정·삭제 또는 처리정지의 요구 시 열람 등 요구를
                    한 자가 본인이거나 정당한 대리인인지를 확인합니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">6)</p>
                <p>
                    이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지
                    당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게
                    이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이
                    이루어지도록 하겠습니다.
                </p>
            </div>
            <div class="ul">
                <p class="li">7)</p>
                <p>
                    회사는 이용자 혹은 법정 대리인의 요청에 의해 삭제된 개인정보는 개인정보 파기절차
                    및 파기방법에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수
                    없도록 처리하고 있습니다.
                </p>
            </div>
        </div>
        <h2 class="mt-4">14.개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h2>
        <div class="policy-section">
            <p>
                회사는 이용자의 접속 정보를 저장하고 수시로 불러오는 쿠키 및 그와 유사한 기술을
                사용합니다. 쿠키는 이용자가 어플리케이션 서비스를 이용하거나 사이트를 방문하였을 때
                이용자의 단말기에 저장되는 소량의 정보이며, 이용자가 사이트를 재방문했을 때 읽을 수
                있는 정보를 저장합니다.
            </p>
            <div class="ul mt-2">
                <p class="li">1)</p>
                <div>
                    <p>쿠키의 사용 목적</p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>이용자의 접속 세션을 유지하기 위하여</p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>이용자의 서비스 및 사이트에 대한 이용 및 방문 행태 분석을 위하여</p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>보안 접속을 위하여</p>
                    </div>
                </div>
            </div>
            <div class="ul">
                <p class="li">2)</p>
                <div>
                    <p>쿠키의 설치/운영 및 거부</p>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            이용자가 웹을 통해 서비스를 이용하는 경우 브라우저의 옵션을 설정함으로써
                            모든 쿠키의 허용여부를 결정할 수 있습니다.
                        </p>
                    </div>
                    <div class="ul">
                        <p class="li">◦</p>
                        <p>
                            쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용에
                            어려움이 있을 수 있습니다.
                        </p>
                    </div>
                </div>
            </div>
        </div>
        <h2 class="mt-4">15.개인정보 보호책임자</h2>
        <div class="policy-section">
            <p>
                회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 요청은 개인정보
                보호책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자의 신고사항에 대해
                신속하게 충분한 답변을 드릴 것입니다.
            </p>
            <div class="mt-2">
                <p>개인정보 보호책임자</p>
                <p>- 성명 : 김명환</p>
                <p>- 직급 : 대표</p>
                <p>- 연락처 : 1661-1705</p>
            </div>
        </div>
        <h2 class="mt-4">16.개인정보 처리방침의 적용 및 변경</h2>
        <div class="policy-section">
            <p>이 개인정보 처리방침은 2024년 6월 11일부터 적용됩니다.</p>
        </div>
    </div>
</template>

<script setup></script>

<style scoped>
.policy-title {
    font-size: 26px;
    font-weight: 700;
    line-height: 140%;
}

h2 {
    font-weight: 700;
    font-size: 20px;
}

.policy-section {
    color: #707070;
    font-weight: 400;
    font-size: 14px;
    margin-top: 25px;
    margin-bottom: 10px;
}

p {
    margin: 0;
}

.ul {
    display: flex;
}

.li {
    width: 24px;
    min-width: 24px;
    margin-right: 4px;
}

.col-grey {
    background-color: #f6f6f6;
}
</style>
